集客LP
<form action="{{ route('member.regist.confirm') }}" method="POST">
    @csrf
    <input type="email" name="adress">
    <input type="password" name="password">
    <input type="submit" value="登録">
    <header>
    ============
    header
    さわやか～な感じ
    （文言未定）
    //////////
    個人情報について
    （どっかからパクってくる）
    +アドレス管理に伴う責任は一切負わない旨を伝える
    (textarea)
    //////////
    アドレス
    パスワード
    同意して使う
    ============
    </header>



============
（問題提起）
============
メール配信システムを使いたいけど、
・メーラーにさくお金がもったいない...
・無料メーラーは広告がついている...
・無料だと速度が...
・メーラーは使い方が難しい...
・到達してくれなきゃメーラーの意味がないんだけど...

こんなお悩みを持った方に
ピッタリのサービスが実現

その名も
無料メール配信サーバー
「〇〇〇」

============
「〇〇〇」が選ばれる5つの理由
============
・いくら使っても永久無料
・わずらわしい広告の排除
・3システムを用いた高い到達率
・「1時間250万通」高速大量配信
・かんたんシンプルで、充実のサポート付き

============
3つの大機能が追加！
============
・メール高到達3システム
・STEPメール（近日公開）
・HTMLメール（現在開発中）

============
利用者の声
============
・

・

・

・

・

・


まずは使ってみましょう的な文言

============
個人情報について
============
（どっかからパクってくる）
+アドレス管理に伴う責任は一切負わない旨を伝える

アドレス
パスワード
同意して使う






stepメール機能の付いたメーラー作成
→有料





メールで最も大切なことは「到達率」です。
そもそも送っても届かないのでは意味がありません。
〇〇〇は、最新技術のIPウォームアップで
高い到達率を実現しています。
〇〇〇に乗り換え理由の第一位は、
「今のシステムが到達率が低いから」です。
そして到達率満足度も99.7％（当社調べ）と
高水準をマークしています。


数百の分散型配信をとり、
1時間に250万通の高速配信を
実現可能にしました。
お待たせすることなく、
そしてより多くのメール配信できます。


難しい説明が常識のメール配信システムですが、
〇〇〇は、余計な機能をできるだけ排除し、
ご利用者ガイドで具体的な操作がわかりますので、
安心してスタートできます。
また他社では有料版でしかつかないような
メールサポートも対応していますので、
安心して快適なメーラーライフを送れます。
</form>
<footer>

</footer>